tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "emacs"
brew "gh"
brew "ghq"
brew "go"
brew "jq"
brew "nodebrew"
brew "peco"
brew "starship"
brew "zplug"
brew "zsh"
cask "1password"
cask "discord"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "kap"
cask "notion"
cask "skitch"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoomus"
